const whyData = [
  {
    number: '01',
    buttonText: 'Забота о клиенте',
    slideText: `Мы подбираем предложения, которые будут соответствовать вашему ожиданию и доступному
     бюджету. С радостью проконсультируем по всем вопросам о будущем путешествии. Также 
     предостерегаем от нежелательных моментов, высылаем памятки и брошюры.`,
  },
  {
    number: '02',
    buttonText: 'Оперативная работа',
    slideText: `Опираясь на ваши ответы, мы подберем первые предложения уже в течение нескольких
     часов после обращения. Готовы проконсультирвоать в любой момент по телефону или в 
     мессенджерах.`,
  },
  {
    number: '03',
    buttonText: 'Накопленный опыт',
    slideText: `Восемь лет работы и более тысячи удачных путешествий позволяют нам подбирать 
    интересные туры даже самым искушенным туристам. Посмотрите отзывы, чтобы убедиться лично.`,
  },
  {
    number: '04',
    buttonText: 'Обратная связь',
    slideText: `Мы связываемся с клиентами по окончанию тура и собраем обратную связь, которая 
    пополняет нашу базу знаний по туристическим направлениям и позволяет еще точнее 
    подбирать предложения.`,
  },
];

export default whyData;
