const whyData = [
  {
    number: '01',
    buttonText: 'Забота о клиенте',
    slideText: `Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.
    Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.
    Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами.
    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.`,
  },
  {
    number: '02',
    buttonText: 'Оперативная работа',
    slideText: `Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.
    Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.
    Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами.
    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.`,
  },
  {
    number: '03',
    buttonText: 'Накопленный опыт',
    slideText: `Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.
    Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.
    Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами.
    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.`,
  },
  {
    number: '04',
    buttonText: ' Обратная связь',
    slideText: `Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.
    Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.
    Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами.
    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот.`,
  },
];

export default whyData;
