export const dataBig = [
  {
    number: '01',
    title: 'Пройдите опрос, отправьте заявку',
    caption: 'Узнаем ваши предпочтения, собираем моменты на которые вы обращаете внимание в первую очередь.',
  },
  {
    number: '02',
    title: 'Рассмотрите наши предложения',
    caption: 'По полученной информации мы бесплатно подберем для вас несколько вариантов туров, опишем сильные стороны каждого предложения.',
  },
  {
    number: '03',
    title: 'Подписываем договор все обсуждаем',
    caption: 'Подписываем договор, решаем все технические вопросы, бронируем отели и билеты. Вы получаете документы на руки.',
  },
  {
    number: '04',
    title: 'Вы отдыхаете, мы остаемся на связи 24/7',
    caption: 'Во время вашего отдыха мы всегда остаёмся на связи 24/7 по телефону и в мессенджерах.',
  },
];

export const dataSmall = [
  {
    number: '8',
    caption: 'Лет работы в туристической отрасли',
  },
  {
    number: '300',
    caption: 'Постоянных клиентов',
  },
  {
    number: '20',
    caption: 'Проверенных туроператоров',
  },
  {
    number: '1000+',
    caption: 'Оформлено удачных туров',
  },
  {
    number: '8',
    subnumber: ' млн ₽',
    caption: 'Сэкономлено для клиентов',
  },
];
