import phone from '../../img/icons/phone.svg';

const WhatYouGetData = [
  {
    icon: phone,
    title: 'Идеальный отдых В Тайланде',
    text: 'Мы сделаем всё, чтобы ваш отдых стал незабываемым. Всю организацию мы берём на себя.',
  },
  {
    icon: phone,
    title: 'Круглосуточная Поддержка',
    text: 'В мессенджерах, по телефону до и после покупки тура, и даже во время и после вашего отдыха.',
  },
  {
    icon: phone,
    title: 'Сэкономленный бюджет',
    text: 'Цены напрямую от туроператоров, без накруток. Предоставляем только то, что нужно именно вам.',
  },
  {
    icon: phone,
    title: 'Гарантия',
    text: 'Гарантируем качество предоставляемых нами услуг, в противном случае вернём 10% от стоимости тура',
  },
];

export default WhatYouGetData;